tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "burp"
brew "dockutil"
brew "fossil"
brew "gh"
brew "gnupg"
brew "go"
brew "hugo"
brew "jq"
brew "libpq"
brew "maven"
brew "node@12"
brew "openjdk@11"
brew "python@3.7"
brew "python@3.8"
brew "telnet"
brew "terraform"
brew "tmux"
cask "1password"
cask "amazon-music"
cask "amethyst"
cask "arduino"
cask "burp-suite"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flutter"
cask "font-fira-code"
cask "fork"
cask "google-chrome"
cask "intellij-idea"
cask "karabiner-elements"
cask "keybase"
cask "mactex"
cask "postman"
cask "teamviewer"
cask "visual-studio-code"
cask "zoom"
