tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "go"
brew "jq"
brew "mono", link: false
brew "terraform"
brew "tmux"
brew "aws/tap/aws-sam-cli"
cask "amethyst"
cask "dash"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "fork"
cask "visual-studio-code"
cask "zoomus"
