tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "go"
brew "hugo"
brew "jadx"
brew "jq"
brew "maven"
brew "mono", link: false
brew "node@12"
brew "openjdk@11"
brew "terraform"
brew "tmux"
brew "aws/tap/aws-sam-cli"
cask "adoptopenjdk8"
cask "amethyst"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flutter"
cask "font-fira-code"
cask "fork"
cask "intellij-idea"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
